Repository: isnine/TLingo
Catalog: ios/Localizable.xcstrings
Source language: en
Languages: ar, da, de, es, fr, id, it, ja, ko, ms, nb, nl, pl, pt_br, sv, tr, zh_hans, zh_hant, zh_hk

source: Press keys...
ar: اضغط على المفاتيح...
da: Tryk på taster...
de: Tasten drücken...
es: Presiona teclas...
fr: Appuyez sur les touches...
id: Tekan tombol...
it: Premere i tasti...
ja: キーを押してください...
ko: 키를 누르세요...
ms: Tekan kekunci...
nb: Trykk på taster...
nl: Druk op toetsen...
pl: Naciśnij klawisze...
pt_br: Pressione teclas...
sv: Tryck på tangenter...
tr: Tuşlara basın...
zh_hans: 按键...
zh_hant: 按鍵...
zh_hk: 按鍵...

source: Primary
ar: أساسي
da: Primær
de: Primär
es: Principal
fr: Principal
id: Utama
it: Principale
ja: 主要
ko: 기본
ms: Utama
nb: Primær
nl: Primair
pl: Główny
pt_br: Primário
sv: Primär
tr: Birincil
zh_hans: 主要
zh_hant: 主要
zh_hk: 主要

source: Primary realtime lane
ar: المسار الأساسي في الوقت الحقيقي
da: Primær realtidsbane
de: Primäre Echtzeit-Spur
es: Canal principal en tiempo real
fr: Voie principale en temps réel
id: Jalur real-time utama
it: Canale principale in tempo reale
ja: 主要なリアルタイムレーン
ko: 기본 실시간 레인
ms: Saluran utama masa nyata
nb: Primær sanntidsbane
nl: Primaire realtime-baan
pl: Główny kanał czasu rzeczywistego
pt_br: Via primária em tempo real
sv: Primär realtidsspår
tr: Birincil gerçek zamanlı hat
zh_hans: 主要实时通道
zh_hant: 主要即時通道
zh_hk: 主要即時通道

source: Privacy Policy
ar: سياسة الخصوصية
da: Privatlivspolitik
de: Datenschutzrichtlinie
es: Política de privacidad
fr: Politique de confidentialité
id: Kebijakan Privasi
it: Politica sulla privacy
ja: プライバシーポリシー
ko: 개인정보 보호정책
ms: Dasar Privasi
nb: Personvernregler
nl: Privacybeleid
pl: Polityka prywatności
pt_br: Política de Privacidade
sv: Integritetspolicy
tr: Gizlilik Politikası
zh_hans: 隐私政策
zh_hant: 私隱政策
zh_hk: 隱私政策

source: Private & On-Device
ar: خاص وعلى الجهاز
da: Privat & på enheden
de: Privat & auf dem Gerät
es: Privado y en el dispositivo
fr: Privé & sur l'appareil
id: Pribadi & Di Perangkat
it: Privato e sul dispositivo
ja: プライベート & デバイス上
ko: 개인정보 및 장치에서
ms: Peribadi & Di Peranti
nb: Privat & på enheten
nl: Privé & op het apparaat
pl: Prywatne & Na urządzeniu
pt_br: Privado e no dispositivo
sv: Privat & på enheten
tr: Özel & Cihazda
zh_hans: 私密且在设备上
zh_hant: 私密及在設備上
zh_hk: 私密及在設備上

source: Private Cloud Compute is still setting up. Try again later.
ar: Private Cloud Compute لا يزال قيد الإعداد. حاول مرة أخرى لاحقًا.
da: Private Cloud Compute er stadig ved at blive oprettet. Prøv igen senere.
de: Private Cloud Compute wird noch eingerichtet. Versuchen Sie es später erneut.
es: Private Cloud Compute todavía se está configurando. Inténtalo de nuevo más tarde.
fr: Private Cloud Compute est en cours de configuration. Réessayez plus tard.
id: Private Cloud Compute masih disiapkan. Coba lagi nanti.
it: Private Cloud Compute è ancora in fase di configurazione. Riprova più tardi.
ja: Private Cloud Compute はまだ設定中です。後でもう一度お試しください。
ko: Private Cloud Compute가 아직 설정 중입니다. 나중에 다시 시도하세요.
ms: Private Cloud Compute masih sedang disediakan. Sila cuba lagi nanti.
nb: Private Cloud Compute er fortsatt under oppsett. Prøv igjen senere.
nl: Private Cloud Compute wordt nog ingesteld. Probeer het later opnieuw.
pl: Private Cloud Compute nadal jest konfigurowany. Spróbuj ponownie później.
pt_br: Private Cloud Compute ainda está sendo configurado. Tente novamente mais tarde.
sv: Private Cloud Compute håller fortfarande på att ställas in. Försök igen senare.
tr: Private Cloud Compute henüz kuruluyor. Lütfen daha sonra tekrar deneyin.
zh_hans: Private Cloud Compute 仍在设置中。请稍后再试。
zh_hant: Private Cloud Compute 仍在設定中。請稍後再試。
zh_hk: Private Cloud Compute 仍在設定中。請稍後再試。

source: Private Cloud Compute is unavailable.
ar: Private Cloud Compute غير متاح.
da: Private Cloud Compute er utilgængelig.
de: Private Cloud Compute ist nicht verfügbar.
es: Private Cloud Compute no está disponible.
fr: Private Cloud Compute n'est pas disponible.
id: Private Cloud Compute tidak tersedia.
it: Private Cloud Compute non è disponibile.
ja: Private Cloud Compute は利用できません。
ko: Private Cloud Compute를 사용할 수 없습니다.
ms: Private Cloud Compute tidak tersedia.
nb: Private Cloud Compute er utilgjengelig.
nl: Private Cloud Compute is niet beschikbaar.
pl: Private Cloud Compute jest niedostępny.
pt_br: Private Cloud Compute não está disponível.
sv: Private Cloud Compute är inte tillgängligt.
tr: Private Cloud Compute kullanılamıyor.
zh_hans: Private Cloud Compute 不可用。
zh_hant: Private Cloud Compute 不可用。
zh_hk: Private Cloud Compute 不可用。

source: Pro (Lifetime)
ar: Pro (مدى الحياة)
da: Pro (Livstid)
de: Pro (Lebenslang)
es: Pro (De por vida)
fr: Pro (À vie)
id: Pro (Seumur hidup)
it: Pro (A vita)
ja: Pro (永久)
ko: Pro (평생)
ms: Pro (Seumur hidup)
nb: Pro (Livstid)
nl: Pro (Levenslang)
pl: Pro (Dożywotnio)
pt_br: Pro (Vitalício)
sv: Pro (Livstid)
tr: Pro (Ömür Boyu)
zh_hans: Pro (终身)
zh_hant: Pro (終身)
zh_hk: Pro (終身)

source: Pro (Monthly)
ar: Pro (شهري)
da: Pro (Månedligt)
de: Pro (monatlich)
es: Pro (Mensual)
fr: Pro (Mensuel)
id: Pro (Bulanan)
it: Pro (Mensile)
ja: Pro (月額)
ko: Pro (월간)
ms: Pro (Bulanan)
nb: Pro (Månedlig)
nl: Pro (Maandelijks)
pl: Pro (miesięcznie)
pt_br: Pro (Mensal)
sv: Pro (Månatlig)
tr: Pro (Aylık)
zh_hans: Pro (按月)
zh_hant: Pro (按月)
zh_hk: Pro (按月)

source: Pro (Yearly)
ar: Pro (سنوي)
da: Pro (Årligt)
de: Pro (jährlich)
es: Pro (Anual)
fr: Pro (Annuel)
id: Pro (Tahunan)
it: Pro (Annuale)
ja: Pro (年額)
ko: Pro (연간)
ms: Pro (Tahunan)
nb: Pro (Årlig)
nl: Pro (Jaarlijks)
pl: Pro (rocznie)
pt_br: Pro (Anual)
sv: Pro (Årligt)
tr: Pro (Yıllık)
zh_hans: Pro (年度)
zh_hant: Pro (年費)
zh_hk: Pro (年費)

source: Pro features will be locked until you activate again. Your subscription on the web is unaffected.
ar: ستُقفل ميزات Pro حتى تقوم بالتفعيل مرة أخرى. اشتراكك على الويب غير متأثر.
da: Pro-funktioner vil blive låst, indtil du aktiverer igen. Dit abonnement på nettet påvirkes ikke.
de: Die Pro-Funktionen werden gesperrt, bis Sie sie erneut aktivieren. Ihr Abonnement im Web bleibt davon unberührt.
es: Las funciones Pro estarán bloqueadas hasta que vuelvas a activarlas. Tu suscripción en la web no se verá afectada.
fr: Les fonctionnalités Pro seront verrouillées jusqu'à ce que vous réactiviez. Votre abonnement sur le web n'est pas affecté.
id: Fitur Pro akan dikunci sampai Anda mengaktifkannya lagi. Langganan Anda di web tidak terpengaruh.
it: Le funzionalità Pro saranno bloccate finché non le riattivi. Il tuo abbonamento sul web non ne risentirà.
ja: Pro機能は再度有効化するまでロックされます。Web上の購読は影響を受けません。
ko: Pro 기능은 다시 활성화할 때까지 잠겨 있습니다. 웹에서의 구독은 영향을 받지 않습니다.
ms: Ciri Pro akan dikunci sehingga anda mengaktifkannya semula. Langganan anda di laman web tidak terjejas.
nb: Pro-funksjoner vil være låst til du aktiverer igjen. Abonnementet ditt på nettet påvirkes ikke.
nl: Pro-functies worden vergrendeld totdat je ze opnieuw activeert. Je abonnement op het web wordt hierdoor niet beïnvloed.
pl: Funkcje Pro będą zablokowane, dopóki ponownie ich nie aktywujesz. Twoja subskrypcja w serwisie internetowym pozostaje bez zmian.
pt_br: Os recursos Pro serão bloqueados até que você os ative novamente. Sua assinatura na web não será afetada.
sv: Pro-funktioner kommer att låsas tills du aktiverar igen. Din prenumeration på webben påverkas inte.
tr: Pro özellikleri yeniden etkinleştirene kadar kilitlenecek. Web üzerindeki aboneliğiniz etkilenmeyecek.
zh_hans: 专业版功能将被锁定，直到您重新激活。您在网页版的订阅不受影响。
zh_hant: Pro 功能在您再次啟用前將會被鎖定。您在網頁上的訂閱不受影響。
zh_hk: Pro 功能將被鎖定，直到您重新啟用。您在網頁上的訂閱不會受到影響。

source: Process Microphone
ar: معالجة الميكروفون
da: Behandl mikrofon
de: Mikrofon verarbeiten
es: Procesar micrófono
fr: Traiter le microphone
id: Proses Mikrofon
it: Elabora microfono
ja: マイクを処理する
ko: 마이크 처리
ms: Proseskan Mikrofon
nb: Behandle mikrofon
nl: Verwerk microfoon
pl: Przetwórz Mikrofon
pt_br: Processar microfone
sv: Bearbeta mikrofon
tr: Mikrofonu işle
zh_hans: 处理麦克风
zh_hant: 處理麥克風
zh_hk: 處理麥克風

source: Processing
ar: جاري المعالجة
da: Behandles
de: Verarbeitung
es: Procesando
fr: Traitement en cours
id: Memproses
it: Elaborazione in corso
ja: 処理中
ko: 처리 중
ms: Memproses
nb: Behandler
nl: Verwerken
pl: Przetwarzanie
pt_br: Processando
sv: Bearbetar
tr: İşleniyor
zh_hans: 处理中
zh_hant: 處理中
zh_hk: 處理中

source: Processing final text
ar: جاري معالجة النص النهائي
da: Behandler endelig tekst
de: Verarbeite finalen Text
es: Procesando el texto final
fr: Traitement du texte final
id: Memproses teks akhir
it: Elaborazione del testo finale
ja: 最終テキストを処理中
ko: 최종 텍스트 처리 중
ms: Memproses teks akhir
nb: Behandler endelig tekst
nl: Verwerken van de definitieve tekst
pl: Przetwarzanie końcowego tekstu
pt_br: Processando o texto final
sv: Bearbetar slutlig text
tr: Son metin işleniyor
zh_hans: 正在处理最终文本
zh_hant: 正在處理最終文本
zh_hk: 正在處理最終文本

source: Processing Microphone
ar: جاري معالجة الميكروفون
da: Behandler mikrofon
de: Mikrofon wird verarbeitet
es: Procesando micrófono
fr: Traitement du microphone
id: Memproses Mikrofon
it: Elaborazione del microfono
ja: マイクを処理中
ko: 마이크 처리 중
ms: Memproses Mikrofon
nb: Behandler mikrofon
nl: Microfoon wordt verwerkt
pl: Przetwarzanie Mikrofonu
pt_br: Processando microfone
sv: Bearbetar mikrofon
tr: Mikrofon işleniyor
zh_hans: 正在处理麦克风
zh_hant: 正在處理麥克風
zh_hk: 正在處理麥克風

source: Processing...
ar: جارٍ المعالجة...
da: Behandler...
de: Verarbeitung...
es: Procesando...
fr: Traitement...
id: Sedang memproses...
it: Elaborazione in corso...
ja: 処理中...
ko: 처리 중...
ms: Memproses...
nb: Behandler...
nl: Bezig met verwerken...
pl: Przetwarzanie...
pt_br: Processando...
sv: Behandlar...
tr: İşleniyor...
zh_hans: 处理中...
zh_hant: 處理中...
zh_hk: 處理中...

source: Prompt Template
ar: قالب المطالبة
da: Promptskabelon
de: Prompt-Vorlage
es: Plantilla de indicación
fr: Modèle d'invite
id: Templat Prompt
it: Modello di prompt
ja: プロンプトテンプレート
ko: 프롬프트 템플릿
ms: Templat arahan
nb: Promptmal
nl: Promptsjabloon
pl: Szablon polecenia
pt_br: Modelo de Prompt
sv: Promptmall
tr: Komut Şablonu
zh_hans: 提示词模板
zh_hant: 提示模板
zh_hk: 提示模板

source: Purchase Not Verified
ar: لم يتم التحقق من الشراء
da: Køb ikke verificeret
de: Kauf nicht verifiziert
es: Compra no verificada
fr: Achat non vérifié
id: Pembelian Tidak Diverifikasi
it: Acquisto non verificato
ja: 購入が確認されていません
ko: 구매 확인되지 않음
ms: Pembelian tidak disahkan
nb: Kjøp ikke verifisert
nl: Aankoop niet geverifieerd
pl: Zakup niezweryfikowany
pt_br: Compra não verificada
sv: Köp inte verifierat
tr: Satın alma doğrulanmadı
zh_hans: 购买未验证
zh_hant: 購買未驗證
zh_hk: 購買未驗證

source: Quick Translate
ar: ترجمة سريعة
da: Hurtig oversættelse
de: Schnelle Übersetzung
es: Traducción rápida
fr: Traduction rapide
id: Terjemahan Cepat
it: Traduzione rapida
ja: クイック翻訳
ko: 즉시 번역
ms: Terjemahan Pantas
nb: Hurtigoversettelse
nl: Snelle vertaling
pl: Szybkie tłumaczenie
pt_br: Tradução Rápida
sv: Snabböversättning
tr: Hızlı Çeviri
zh_hans: 快速翻译
zh_hant: 快速翻譯
zh_hk: 快速翻譯

source: Quick Translate Shortcut
ar: اختصار ترجمة سريعة
da: Genvej til hurtig oversættelse
de: Schnellübersetzungs-Verknüpfung
es: Atajo de traducción rápida
fr: Raccourci de traduction rapide
id: Jalan Pintas Terjemahan Cepat
it: Scorciatoia per Traduzione Veloce
ja: クイック翻訳ショートカット
ko: 빠른 번역 바로가기
ms: Pintasan Terjemahan Pantas
nb: Hurtig oversettelsessnarvei
nl: Snelle vertaal snelkoppeling
pl: Skrót Szybkiego tłumaczenia
pt_br: Atalho de Tradução Rápida
sv: Snabb översättningsgenväg
tr: Hızlı Çeviri Kısayolu
zh_hans: 快速翻译快捷方式
zh_hant: 快速翻譯捷徑
zh_hk: 快速翻譯捷徑

source: Quit TLingo
ar: الخروج من TLingo
da: Afslut TLingo
de: TLingo beenden
es: Salir de TLingo
fr: Quitter TLingo
id: Keluar dari TLingo
it: Esci da TLingo
ja: TLingoを終了
ko: TLingo 종료
ms: Keluar TLingo
nb: Avslutt TLingo
nl: TLingo afsluiten
pl: Zamknij TLingo
pt_br: Sair do TLingo
sv: Avsluta TLingo
tr: TLingo'dan Çık
zh_hans: 退出TLingo
zh_hant: 退出TLingo
zh_hk: 退出TLingo

source: Re-record
ar: إعادة التسجيل
da: Optag igen
de: Erneut aufnehmen
es: Volver a grabar
fr: Réenregistrer
id: Merekam Ulang
it: Riregistra
ja: 再録音
ko: 다시 녹음
ms: Rakam semula
nb: Spill inn på nytt
nl: Opnieuw opnemen
pl: Nagraj ponownie
pt_br: Regravar
sv: Spela in igen
tr: Yeniden kaydet
zh_hans: 重新录音
zh_hant: 重新錄音
zh_hk: 重新錄音

source: Read-Only
ar: للقراءة فقط
da: Skrivebeskyttet
de: Nur lesen
es: Solo lectura
fr: Lecture seule
id: Hanya baca
it: Sola lettura
ja: 読み取り専用
ko: 읽기 전용
ms: Hanya boleh dibaca
nb: Skrivebeskyttet
nl: Alleen lezen
pl: Tylko do odczytu
pt_br: Somente leitura
sv: Skrivskyddad
tr: Salt Okunur
zh_hans: 只读
zh_hant: 唯讀
zh_hk: 唯讀

source: Ready
ar: جاهز
da: Klar
de: Bereit
es: Listo
fr: Prêt
id: Siap
it: Pronto
ja: 準備完了
ko: 준비 완료
ms: Sedia
nb: Klar
nl: Klaar
pl: Gotowe
pt_br: Pronto
sv: Klar
tr: Hazır
zh_hans: 已准备好
zh_hant: 已準備好
zh_hk: 準備就緒

source: Ready in other apps
ar: جاهز في تطبيقات أخرى
da: Klar i andre apps
de: In anderen Apps verfügbar
es: Listo en otras apps
fr: Prêt dans d'autres apps
id: Siap di aplikasi lain
it: Pronto in altre app
ja: 他のアプリで利用可能
ko: 다른 앱에서 사용 가능
ms: Sedia dalam aplikasi lain
nb: Klar i andre apper
nl: Klaar in andere apps
pl: Gotowe w innych aplikacjach
pt_br: Pronto em outros apps
sv: Klar i andra appar
tr: Diğer uygulamalarda hazır
zh_hans: 在其他应用中可用
zh_hant: 在其他應用程式中可用
zh_hk: 於其他應用程式中可用

source: Ready to use
ar: جاهز للاستخدام
da: Klar til brug
de: Bereit zur Verwendung
es: Listo para usar
fr: Prêt à l'emploi
id: Siap digunakan
it: Pronto per l'uso
ja: 使用準備ができました
ko: 사용 준비 완료
ms: Sedia untuk digunakan
nb: Klar til bruk
nl: Klaar voor gebruik
pl: Gotowe do użycia
pt_br: Pronto para Usar
sv: Redo att använda
tr: Kullanıma Hazır
zh_hans: 准备就绪
zh_hant: 準備就緒
zh_hk: 準備就緒

source: Realtime
ar: في الوقت الحقيقي
da: Realtid
de: Echtzeit
es: En tiempo real
fr: Temps réel
id: Waktu nyata
it: In tempo reale
ja: リアルタイム
ko: 실시간
ms: Masa nyata
nb: Sanntid
pl: W czasie rzeczywistym
pt_br: Em tempo real
sv: Realtid
tr: Gerçek zamanlı
zh_hans: 实时
zh_hant: 即時
zh_hk: 即時

source: Realtime Captions
ar: الترجمة النصية الفورية
da: Undertekster i realtid
de: Echtzeit-Untertitel
es: Subtítulos en tiempo real
fr: Sous-titres en temps réel
id: Teks waktu nyata
it: Sottotitoli in tempo reale
ja: リアルタイム字幕
ko: 실시간 자막
ms: Teks langsung
nb: Undertekster i sanntid
nl: Ondertitels in realtime
pl: Napisy na żywo
pt_br: Legendas em tempo real
sv: Undertexter i realtid
tr: Gerçek zamanlı altyazılar
zh_hans: 实时字幕
zh_hant: 即時字幕
zh_hk: 即時字幕

source: Realtime captions need audio and speech access. TLingo asks macOS once now so it appears in Privacy & Security.
ar: تتطلب التسميات التوضيحية في الوقت الحقيقي الوصول إلى الصوت والكلام. يقوم TLingo بطلب ذلك من macOS مرة واحدة الآن حتى يظهر في Privacy & Security.
da: Realtidsundertekster kræver adgang til lyd og tale. TLingo beder macOS én gang nu, så det vises i Privacy & Security.
de: Echtzeituntertitel benötigen Zugriff auf Audio und Sprache. TLingo fragt macOS jetzt einmal, damit es in Privacy & Security angezeigt wird.
es: Los subtítulos en tiempo real necesitan acceso al audio y al habla. TLingo solicita a macOS ese permiso una vez para que aparezca en Privacy & Security.
fr: Les sous-titres en temps réel nécessitent l'accès à l'audio et à la parole. TLingo demande cet accès à macOS une seule fois afin d'apparaître dans Privacy & Security.
id: Teks waktu nyata memerlukan akses audio dan suara. TLingo sekarang meminta macOS sekali agar muncul di Privacy & Security.
it: I sottotitoli in tempo reale necessitano dell'accesso ad audio e voce. TLingo richiede a macOS l'autorizzazione una sola volta, così che appaia in Privacy & Security.
ja: リアルタイム字幕にはオーディオと音声のアクセスが必要です。TLingo は macOS に一度だけ要求するので、Privacy & Security に表示されます。
ko: 실시간 자막은 오디오 및 음성 접근이 필요합니다. TLingo는 macOS에 한 번 요청하므로 Privacy & Security에 표시됩니다.
ms: Teks langsung memerlukan akses audio dan pengenalan pertuturan. TLingo akan meminta akses daripada macOS sekali, supaya ia muncul di Privasi & Keselamatan.
nb: Sanntidsundertekster trenger tilgang til lyd og tale. TLingo ber macOS om dette nå, slik at det vises i Personvern og sikkerhet.
nl: Realtime-ondertitels hebben toegang tot audio en spraak nodig. TLingo vraagt macOS nu één keer, zodat het in Privacy & Security verschijnt.
pl: Napisy na żywo potrzebują dostępu do dźwięku i rozpoznawania mowy. TLingo poprosi macOS o dostęp tylko raz — dzięki temu pojawi się on w sekcji Prywatność i bezpieczeństwo.
pt_br: As legendas em tempo real precisam de acesso a áudio e fala. TLingo solicita ao macOS uma vez agora para que apareça em Privacy & Security.
sv: Realtidsundertexter behöver åtkomst till ljud och tal. TLingo ber macOS en gång nu så att det visas i Privacy & Security.
tr: Gerçek zamanlı altyazılar için ses ve konuşma erişimi gerekir. TLingo, macOS'tan bir kez ister, böylece Privacy & Security'de görünür.
zh_hans: 实时字幕需要音频和语音访问。TLingo 现在会向 macOS 请求一次，以便它出现在 Privacy & Security。
zh_hant: 即時字幕需要存取音訊及語音。TLingo 現在會向 macOS 請求一次，以便顯示在「隱私與安全性」中。
zh_hk: 即時字幕需要音訊和語音存取。TLingo 現在會向 macOS 請求一次，讓它出現在 Privacy & Security。

source: Realtime captions need Speech Recognition access to transcribe audio.
ar: تتطلب العناوين التوضيحية في الوقت الفعلي الوصول إلى ميزة التعرف على الكلام لتفريغ الصوت.
da: Undertekster i realtid kræver adgang til talegenkendelse for at transskribere lyd.
de: Echtzeit-Untertitel benötigen Zugriff auf die Spracherkennung, um Audio zu transkribieren.
es: Los subtítulos en tiempo real necesitan acceso al reconocimiento de voz para transcribir el audio.
fr: Les sous-titres en temps réel nécessitent l'accès à la reconnaissance vocale pour transcrire l'audio.
id: Teks waktu nyata memerlukan akses Pengenalan Suara untuk mentranskripsikan audio.
it: I sottotitoli in tempo reale richiedono l'accesso al riconoscimento vocale per trascrivere l'audio.
ja: リアルタイム字幕は音声を文字起こしするために音声認識へのアクセスが必要です。
ko: 실시간 자막은 오디오를 텍스트로 변환하려면 음성 인식 접근 권한이 필요합니다.
ms: Teks langsung memerlukan akses Pengenalan Pertuturan untuk menyalin audio kepada teks.
nb: Sanntidsundertekster trenger tilgang til talegjenkjenning for å transkribere lyd.
nl: Realtime-ondertitels hebben toegang tot spraakherkenning nodig om audio te transcriberen.
pl: Napisy na żywo potrzebują dostępu do rozpoznawania mowy, aby przekształcić dźwięk w tekst.
pt_br: Legendas em tempo real precisam de acesso ao reconhecimento de fala para transcrever o áudio.
sv: Realtidsundertexter behöver åtkomst till taligenkänning för att transkribera ljudet.
tr: Gerçek zamanlı altyazılar, sesi yazıya dökmek için Konuşma Tanıma erişimine ihtiyaç duyar.
zh_hans: 实时字幕需要访问语音识别功能以转录音频。
zh_hant: 即時字幕需要存取語音辨識以轉錄音訊。
zh_hk: 實時字幕需要存取語音識別功能以轉錄音訊。

source: Realtime Draft
ar: مسودة في الوقت الفعلي
da: Udkast i realtid
de: Entwurf in Echtzeit
es: Borrador en tiempo real
fr: Brouillon en temps réel
id: Draf waktu nyata
it: Bozza in tempo reale
ja: リアルタイム下書き
ko: 실시간 초안
ms: Draf masa nyata
nb: Utkast i sanntid
nl: Concept in realtime
pl: Szkic w czasie rzeczywistym
pt_br: Rascunho em tempo real
sv: Utkast i realtid
tr: Gerçek zamanlı taslak
zh_hans: 实时草稿
zh_hant: 即時草稿
zh_hk: 即時草稿

source: Realtime Draft · %@
ar: مسودة في الوقت الفعلي · %@
da: Udkast i realtid · %@
de: Entwurf in Echtzeit · %@
es: Borrador en tiempo real · %@
fr: Brouillon en temps réel · %@
id: Draf waktu nyata · %@
it: Bozza in tempo reale · %@
ja: リアルタイム下書き · %@
ko: 실시간 초안 · %@
ms: Draf masa nyata · %@
nb: Utkast i sanntid · %@
nl: Concept in realtime · %@
pl: Szkic w czasie rzeczywistym · %@
pt_br: Rascunho em tempo real · %@
sv: Utkast i realtid · %@
tr: Gerçek zamanlı taslak · %@
zh_hans: 实时草稿 · %@
zh_hant: 即時草稿 · %@
zh_hk: 即時草稿 · %@

source: Realtime Failed
ar: فشل الوقت الحقيقي
da: Realtid mislykkedes
de: Echtzeit fehlgeschlagen
es: Fallo en tiempo real
fr: Échec en temps réel
id: Realtime gagal
it: Realtime non riuscito
ja: リアルタイムに失敗しました
ko: 실시간 실패
ms: Fungsi masa nyata gagal.
nb: Realtid mislyktes
nl: Realtime mislukt
pl: Funkcja w czasie rzeczywistym nie powiodła się.
pt_br: Falha em tempo real
sv: Realtid misslyckades
tr: Gerçek zamanlı başarısız oldu
zh_hans: 实时失败
zh_hant: 實時失敗
zh_hk: 即時失敗

source: Realtime History
ar: سجل الوقت الفعلي
da: Historik i realtid
de: Echtzeitverlauf
es: Historial en tiempo real
fr: Historique en temps réel
id: Riwayat waktu nyata
it: Cronologia in tempo reale
ja: リアルタイム履歴
ko: 실시간 기록
ms: Sejarah masa nyata
nb: Historikk i sanntid
nl: Geschiedenis in realtime
pl: Historia w czasie rzeczywistym
pt_br: Histórico em tempo real
sv: Historik i realtid
tr: Gerçek zamanlı geçmiş
zh_hans: 实时历史
zh_hant: 即時記錄
zh_hk: 即時紀錄

source: Realtime Is Starting
ar: جارٍ بدء التشغيل في الوقت الفعلي
da: Realtime starter
de: Realtime wird gestartet
es: Realtime se está iniciando
fr: Realtime est en cours de démarrage
id: Realtime sedang dimulai
it: Realtime si sta avviando
ja: Realtime を起動しています
ko: Realtime을 시작하고 있습니다
ms: Memulakan mod masa nyata
nb: Realtime starter
nl: Realtime wordt gestart
pl: Uruchamianie trybu w czasie rzeczywistym
pt_br: Realtime está sendo iniciado
sv: Realtime håller på att starta
tr: Realtime başlatılıyor
zh_hans: Realtime 正在启动
zh_hant: Realtime 正在啟動
zh_hk: Realtime 正在啟動

source: Realtime Lane
ar: المسار في الوقت الفعلي
da: Spor i realtid
de: Echtzeitspur
es: Carril en tiempo real
fr: Voie en temps réel
id: Jalur waktu nyata
it: Corsia in tempo reale
ja: リアルタイムレーン
ko: 실시간 레인
ms: Lorong masa nyata
nb: Spor i sanntid
nl: Spoor in realtime
pl: Pas w czasie rzeczywistym
pt_br: Pista em tempo real
sv: Spår i realtid
tr: Gerçek zamanlı hat
zh_hans: 实时通道
zh_hant: 即時通道
zh_hk: 即時通道

source: Realtime Options
ar: خيارات الوقت الفعلي
da: Indstillinger i realtid
de: Echtzeitoptionen
es: Opciones en tiempo real
fr: Options en temps réel
id: Opsi waktu nyata
it: Opzioni in tempo reale
ja: リアルタイムのオプション
ko: 실시간 옵션
ms: Pilihan masa nyata
nb: Alternativer for sanntid
nl: Realtime-opties
pl: Opcje w czasie rzeczywistym
pt_br: Opções em tempo real
sv: Alternativ för realtid
tr: Gerçek zamanlı seçenekler
zh_hans: 实时选项
zh_hant: 即時選項
zh_hk: 即時選項

source: Realtime Permissions
ar: أذونات الوقت الفعلي
da: Tilladelser i realtid
de: Echtzeit-Berechtigungen
es: Permisos en tiempo real
fr: Autorisations en temps réel
id: Izin waktu nyata
it: Autorizzazioni in tempo reale
ja: リアルタイム権限
ko: 실시간 권한
ms: Kebenaran masa nyata
nb: Tillatelser for sanntid
nl: Realtime-machtigingen
pl: Uprawnienia w czasie rzeczywistym
pt_br: Permissões em tempo real
sv: Behörigheter för realtid
tr: Gerçek zamanlı izinler
zh_hans: 实时权限
zh_hant: 即時權限
zh_hk: 即時權限

source: Realtime sessions will appear here
ar: ستظهر الجلسات في الوقت الفعلي هنا
da: Sessioner i realtid vises her
de: Echtzeitsitzungen werden hier angezeigt
es: Las sesiones en tiempo real aparecerán aquí
fr: Les sessions en temps réel apparaîtront ici
id: Sesi waktu nyata akan muncul di sini
it: Le sessioni in tempo reale appariranno qui
ja: リアルタイムのセッションがここに表示されます
ko: 실시간 세션이 여기에 표시됩니다
ms: Sesi masa nyata akan muncul di sini.
nb: Økter i sanntid vises her
nl: Realtime-sessies verschijnen hier
pl: Sesje w czasie rzeczywistym pojawią się tutaj.
pt_br: As sessões em tempo real aparecerão aqui
sv: Realtidssessioner visas här
tr: Gerçek zamanlı oturumlar burada görünecek
zh_hans: 实时会话将显示在此处
zh_hant: 即時會話將顯示在此處
zh_hk: 即時會話將顯示於此處

source: Realtime supports up to three lanes.
ar: يدعم الوضع في الوقت الحقيقي ما يصل إلى ثلاث مسارات.
da: Realtid understøtter op til tre spor.
de: Echtzeit unterstützt bis zu drei Spuren.
es: La función en tiempo real admite hasta tres carriles.
fr: Le mode en temps réel prend en charge jusqu'à trois voies.
id: Waktu nyata mendukung hingga tiga jalur.
it: La modalità in tempo reale supporta fino a tre corsie.
ja: リアルタイムでは最大3つのレーンをサポートします。
ko: 실시간은 최대 3개의 레인을 지원합니다.
ms: Terjemahan masa nyata menyokong sehingga tiga saluran.
nb: Sanntid støtter opptil tre spor.
nl: Realtime ondersteunt maximaal drie sporen.
pl: Tłumaczenie w czasie rzeczywistym obsługuje do trzech ścieżek.
pt_br: O modo em tempo real suporta até três faixas.
sv: Realtid stöder upp till tre spår.
tr: Gerçek zamanlı en fazla üç hattı destekler.
zh_hans: 实时支持最多三个通道。
zh_hant: 即時支援最多三條通道。
zh_hk: 即時支援最多三條通道。
